<?php
return [
  'dashboard'=>'الصفحه الرئيسيه',
    'forgot_password'=>' نسيت كلمه المرور',
    'password'=>'كلمه المرور',
    'home'=>'الصفحه الرئيسيه',
    'logout'=>'تسجيل الخروج',
    'Contact'=>'اتصل بنا',
    'email'=>'البريد الالكتروني',
    'name'=>'الاسم',
    'admin_control'=>'تحكم الادمن ',
    'search'=>'بحث',
    'settings'=>'اعدادات الموقع',
    'sitename_ar'=>'اسم الموقع بالعربي',
    'ar'=>'العربيه',
    'lang'=>'اللغه',
    'en'=>'الانجليزيه',
    'adminpanel'=>'لوحه التحكم ',
    'login'=>'تسجيل الدخول',
    'register'=>'تسجيل عضويه جديده',
    'docs'=>'لارافيل دكومنتيشن',
    'laracasts'=>'لاراكاست',
    'news'=>'الاخبار',
    'laravel'=>'لارافيل بلوج',
    'nova'=>'لارافيل نوفا',
    'forge'=>'لارافيل فلوجا',
    'vapor'=>'لارافيل فابور',
    'github'=>'لارافيل جيت هاب',
    'logedin'=>'تم تسجيل الدخول بنجاج',
    'remember'=>'تذكرني',
    'forgetPassword'=>'هل نسيت كلمه المرور ؟',
    'password-confirm'=>'تاكيد كلمه المرور',






];
